alacritty
bat
boost-libs
chromium
dhcpcd
fcitx5
fcitx5-chewing
fcitx5-config-qt
fcitx5-gtk
fd
fzf
git
htop
iwd
jdk17-openjdk
neovim
netctl
npm
openssh
ripgrep
scrot
shfmt
simplescreenrecorder
sof-firmware
sudo
tar
tmux
trash-cli
unrar
unzip
usbutils
which
xclip
xorg-server
xorg-setxkbmap
xorg-xinit
xorg-xsetroot
zip
zoxide
--END OF FILE--
