alacritty
bat
crot
fd
fzf
fcitx5
fcitx5-gtk
fcitx5-chewing
fcitx5-config-qt
firefox
iwd
jdk17-openjdk
git
htop
npm
neovim
netctl
openssh
tmux
tar
trash-cli
ufw
usbutils
unzip
unrar
which
xorg-server
xorg-xsetroot
xorg-xinit
xorg-setxkbmap
xclip
zip
--END OF FILE--
